<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>

<div class="container">
	<h1><?$APPLICATION->ShowTitle(false)?></h1>
	<div class="greenseparator"></div>
	Оплатить товар можно следующими способами:
	<br><br>
	<ol>
		<li>Оплата наличными при получении товара;<br><br></li>
		<li>Оплата банковской картой припокупке на сайте через платежный сервис "Яндекс.Касса";<br><br></li>
		<li>Оплата на рассчетный счет компании.</li>
	</ol>
	Реквизиты для оплаты:
	<br><br>
	<p>ИП Литвин А. Н.</p>
	<p>ИНН: 583600421610</p>
	<p>ОГРНИП: 319583500016831</p>
	<p>Расчетный счет: 40802810902320002053</p>
	<p>Банк: АО "АЛЬФА-БАНК"</p>
	<p>БИК: 044525593</p>
	<p>Корр. счет: 30101810200000000593</p>
	<p>Адрес: 440052, Пензенская обл, Пенза г, Чкалова ул, дом № 13, квартира 12.</p>
	<br><br>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>